awscli
bash
bash-completion
bdw-gc
coreutils
ctags
diffutils
docbook
docbook-xsl
findutils
freetype
fzf
gawk
gdbm
gettext
ghostscript
git
git-lfs
glib
gmp
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-which
gnutls
grep
gzip
helm
htop
icu4c
ilmbase
imagemagick
jpeg
jq
k9s
kube-ps1
kubernetes-cli
ldns
less
libcbor
libde265
libevent
libffi
libfido2
libgcrypt
libgpg-error
libheif
libidn2
liblqr
libomp
libpng
libtasn1
libtiff
libtool
libunistring
libxml2
libxmlsec1
libyaml
little-cms2
lua
lynx
lz4
makedepend
mitmproxy
mpfr
ncurses
neofetch
nettle
node
node@12
nspr
nss
oath-toolkit
oniguruma
openexr
openjpeg
openssh
openssl@1.1
p11-kit
pcre
pcre2
perl
pkg-config
popt
protobuf
readline
rsync
ruby
screenresolution
shared-mime-info
sqlite
sslscan
stoken
teleport
testssl
unbound
vim
w3m
watch
webp
wget
x265
xmlto
xxhash
xz
yamllint
yarn
yq
zsh
zsh-completions
zsh-syntax-highlighting
zstd
